{
  "authors": [
    {
      "name": "quatty",
      "quotes": [
        "Where's the green bean, Cate?",
        "Its me and Toodles against the world",
        "If it's good enough for the monkeys it's good enough for me AMIRITE BOYS",
        "WHY DOES CAPTAIN AMERICA HAVE SUCH A FAT DUMPY",
        "GOD WHEN HE WAS MAKING BUGS JUST DECIDED TO MAKE A BUNCH OF LIL FUNKY GUYS"
      ]
    },
    {
      "name": "cate",
      "quotes": [
        "I'd cosplay as a stop sign",
        "I'm a fucked up tricycle",
        "There's a gay kid on the tower",
        "Wuh woh siswers, wooks wike gorilley willey made a fucky wucky",
        "The hot asian ladies are near you",
        "U could be injured in a jelly related incident"
      ]
    },
    {
      "name": "afro",
      "quotes": [
        "That man wanted my salad",
        "Yes, here we go, give me the zoinks",
        "You're telling me you wouldn't want to communicate your feelings to your significant other through your saliva?"
      ]
    },
    {
      "name": "blubby",
      "quotes": [
        "PANT ENERGY AND PLANT ENERGY",
        "Looks like you brought a gun to an underwear fight",
        "Ill stick with my peanut butter salad tongs thanku very much",
        "You either die a bicyclist or live long enough to see yourself become a unicyclist",
        "Yea but what if he got that poop buldge :flushed:",
        "Hwmm when you scrunch it looks like sneeze and kleenex",
        "'We rick o shayed off the front of the alphabet"
      ]
    },
    {
      "name": "twiggy",
      "quotes": [
        "Death only truly comes when you are forgotten",
        "Is not fast, is speed"
      ]
    },
    {
      "name": "tye",
      "quotes": [
        "I am going to piss in this bot's ear",
        "Silence spoon fucker"
      ]
    },
    {
      "name": "drue",
      "quotes": [
        "I will give you thighs",
        "So who wants to be the onion to my tire?"
      ]
    },
    {
      "name": "eggs",
      "quotes": [
        "Spoon your puter",
        "You must fear the drunk asexuals at all times",
        "THIS IS K KIND OF BALLER TASTY TASTY TASTY TASTY TASTY YEAR"
      ]
    },
    {
      "name": "avo",
      "quotes": [
        "I want some anime girls",
        "If anything I could crush you with my hard exterior",
        "You'll have to wait like 2 weeks if you wanna starve yourself",
        "When the toes are out the bros come out"
      ]
    },
    {
      "name": "band",
      "quotes": [
        "IM A FRESH MEATBALL STRAIGHT OFF THE COW",
        "POOL WITH LEGS",
        "Do you not like my foot hair",
        "Let me kiss your hand to show how faithful I am",
        "ANIME WOMEN ARE A DIFFERENT BREED HUH"
      ]
    },
    {
      "name": "phoenix",
      "quotes": [
        "Would you kill someone for 3 Pillsbury holiday design cookies?"
      ]
    },
    {
      "name": "scotty",
      "quotes": [
        "No! I don't wanna be a catboy!",
        "Time to break into the croissant factory"
      ]
    },
    {
      "name": "aloha",
      "quotes": [
        "if you reinhardt the shield it reinhardt shatter the barrier shield that when you hit the hit reinhardt you shield",
        "Splatoon 3 is Bad"
      ]
    }
  ]
}